// ТОЧКА ФОРКА #2 из 2: замени эти вопросы на реальные для каждого блока
export const QUESTIONS = [
  { id: 'q1',  text: 'Имеется ли на территории МО автостоянка для сотрудников?' },
  { id: 'q2',  text: 'Имеется ли на территории МО гостевая автостоянка?' },
  { id: 'q3',  text: 'Выделены (обозначены) ли на автостоянке отдельные места для лиц с ограниченными возможностями?' },
  { id: 'q4',  text: 'Соблюдены ли в МО требования к созданию доступной среды для лиц с ограниченными возможностями?' },
  { id: 'q5',  text: 'Установлены ли в МО лифты для подъема каталок?' },
  { id: 'q6',  text: 'Установлены ли в МО пандусы?' },
  { id: 'q7',  text: 'Оборудовано ли МО подъемниками для маломобильных групп населения?' },
  { id: 'q8',  text: 'Установлены ли поручни на лестницах?' },
  { id: 'q9',  text: 'Оборудованы ли санитарные комнаты поручнями, вертикальными штангами, поворотными или откидными сидениями?' },
  { id: 'q10', text: 'Оборудованы ли коридоры и помещения, которыми пользуются инвалиды, рельефными знаками?' },
  { id: 'q11', text: 'Имеется ли в МО лифт с резервным электроснабжением (для МО с двумя и более этажами)?' },
  { id: 'q12', text: 'Имеется ли в МО минимум 1 лифт с резервным электроснабжением (для зданий в 2 и более этажей)?' },
  { id: 'q13', text: 'Установлена ли в МО удобная навигация (напольная, настенная, потолочная)?' },
]
